{
  "cate": "6",
  "date": "11æ16æ¥ 12æ01å",
  "datetime": "2017-11-16T12:01",
  "video": "https://www3.nhk.or.jp/news/html/20171116/movie/k10011225421_201711161215_201711161216.html",
  "duration": 77,
  "img": "html/20171116/K10011225421_1711161215_1711161216_01_03.jpg",
  "title": "ダビンチの幻の作品 史上最高500億円超で落札",
  "summary": "ルネサンスの巨匠、レオナルド・ダビンチの作品の１つで、長らく所在がわからなくなり、幻の作品とされた、イエス・キリストを描いた油絵のオークションが１５日、アメリカ・ニューヨークで行われ、美術作品の史上最高価格となるおよそ４億５０００万ドル（日本円で５００億円）を超える価格で落札されました。",
  "more": "作品は、レオナルド・ダビンチが代表作の「モナリザ」に先立つ１５００年ごろに制作した「サルバトール・ムンディ」という油絵で、深い青色のローブを着たキリストが祝福するように右手を上げ、左手に水晶を持っている姿が描かれています。<br /><br />オークション会社によりますと、現存するダビンチの１６点の作品のうち唯一、個人の所有で、オークションにかかる最後の作品だとして、日本円で１００億円以上での落札が予想されていました。<br /><br />１５日夜、ニューヨークで行われたオークションでは、２０分近く入札が続く中、１０億円単位で価格が上がり、手数料を含めておよそ４億５０３０万ドル（日本円でおよそ５０８億円）で落札されました。<br /><br />オークション会社は、これまでに落札された美術作品の最高価格だとしていますが、誰が落札したかは明らかにしていません。<br /><br />作品は、１７世紀にイギリス王室が所有していたあと、一時、所在がわからなくなったほか、１９００年に見つかって以降も、顔や髪の毛の部分などが上塗りされていたことなどから、ダビンチの作品ではないとされ、修復を経て２０１１年にようやくダビンチのものと確認されるなど、複雑な経緯をたどった「幻の作品」としても注目されていました。",
  "body": [
    {
      "title": "「価格は関心の対象ではない」",
      "img": "",
      "align": "",
      "text": "ニューヨーク大学の絵画修復の専門家、ダイアン・モデスティーニ教授は２００５年から６年間かけて「サルバトール・ムンディ」の修復作業にあたってきました。<br /><br />モデスティーニ教授のもとに作品が持ち込まれてきた際には、キリストの顔や髪の毛などが上塗りされていたほか、絵の下の板にもひびが入るなど状態が悪く、上塗りされていた部分を慎重に取り除き、自分の解釈で作品を変えてしまわないよう注意しながら作業にあたったということです。特に気を遣ったのは目の部分で、ダビンチは白の絵の具を使わず、作品には実際に使われた絵の具がほとんど残っていなかったため、修復が極めて難しかったということです。<br /><br />また、修復前には、一部の髪の毛の表現などに特徴が見られたものの、異なる要素もあったため、当初はダビンチの作品とは信じられませんでしたが、修復を進めるにつれ、確信に至ったということです。<br /><br />モデスティーニ教授は、「ほかの作品よりも特に慎重に作業を進め、何度も何度もダビンチの作品であるという可能性を検討し続けてきた中で、あるとき、雷に打たれたように疑う余地がないと感じるようになりました」と話していました。そのうえで、作品の今後について、「落札価格は、私の関心の対象ではありませんが、価値を理解して一般の人や研究者が鑑賞することを尊重する人に購入してほしい」と述べ、多くの人が作品を見て楽しめることが重要だという認識を示しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [],
  "word": [],
  "news_id": "k10011225421000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "16",
  "url": "http://www3.nhk.or.jp/news/html/20171116/k10011225421000.html"
}