{
  "cate": "1",
  "date": "11æ27æ¥ 17æ22å",
  "datetime": "2017-11-27T17:22",
  "video": "https://www3.nhk.or.jp/news/html/20171127/movie/k10011236971_201711271933_201711271949.html",
  "duration": 147,
  "img": "html/20171127/K10011236971_1711271615_1711271723_01_02.jpg",
  "title": "インフルエンザ患者の異常行動400件 注意呼びかけ",
  "summary": "インフルエンザの患者が突然、走り出してマンションから転落したり暴れたりする異常行動が８年間に４００件余り起きていたことが厚生労働省の調査でわかりました。厚生労働省は、患者を極力１人にせず、高層階に住んでいる場合は窓や玄関を施錠するなどの注意点をまとめ、全国の自治体に通知しました。",
  "more": "厚生労働省によりますと、インフルエンザの患者が突然、走り出したり暴れたりする異常行動は、昨シーズン５４件報告され、平成２１年以降のおよそ８年間では少なくとも４０４件に上っています。中でも未成年の異常行動が目立ち、３１７件と全体の７８％を占めています。<br /><br />また死亡した人は、ことし２月に東京・品川区で治療薬を服用後にマンションの４階から転落した男子中学生など、８年間で合わせて８人に上っています。<br /><br />厚生労働省は、インフルエンザが流行期に入るのを前に、患者の事故を防ぐための注意点をまとめ、２７日、全国の自治体に通知しました。この中では、インフルエンザと診断されてから少なくとも２日間は極力１人にしないよう注意するほか、マンションやアパートの場合は窓や玄関を施錠し、ベランダに面していない部屋で寝かせるよう呼びかけています。また、戸建て住宅の場合、できるだけ１階の部屋で療養してほしいと呼びかけています。<br /><br />厚生労働省によりますと、インフルエンザの患者が「タミフル」や「リレンザ」などの治療薬を服用したあとに異常行動を起こすケースが相次いで報告されていますが、薬との因果関係はわかっておらず、服用していなくても異常行動が起きたケースもあるということです。このため厚生労働省は、薬の服用のあるなしにかかわらず注意が必要だとしています。",
  "body": [
    {
      "title": "息子を亡くした母親は",
      "img": "",
      "align": "",
      "text": "１２年前の平成１７年２月、当時、中学２年生だった愛知県知立市の秦野皓平さん（当時１４歳）はインフルエンザにかかったあと、マンションの９階から転落して亡くなりました。<br /><br />母親の竜子さんによりますと、皓平さんは高熱が出てインフルエンザと診断され、病院から帰ってきたあと、抗ウイルス薬の「タミフル」を服用し１人で自分の部屋で休んでいました。<br /><br />母親の竜子さんは別の部屋にいて、玄関のドアが開く音がしたため皓平さんの部屋を見に行きましたが姿はなく、外に出て初めて転落したことに気づいたということです。<br /><br />皓平さんは、はだしで玄関を出て行き、１０メートルほど通路を進んだあとに、高さ１メートル２０センチの手すりを乗り越えて転落したと見られています。<br /><br />皓平さんは中学校で野球部に所属し、明るい性格で友達も多く、母親の竜子さんは自分の意思で飛び降りたとは絶対に考えられないとしています。<br /><br />竜子さんは当時、インフルエンザの患者が異常行動を起こすことがあることを全く知りませんでした。竜子さんは「異常行動のことを知っていればひとりぼっちにさせなかったと思います。息子の大切な命が犠牲になったのにもかかわらず、毎年、同じような被害が出ていることはとてもつらい」と話しています。",
      "textPos": ""
    },
    {
      "title": "専門家「誰にでも起きうる」",
      "img": "",
      "align": "",
      "text": "インフルエンザに詳しい川崎市健康安全研究所の岡部信彦所長は「患者が窓から飛び出すなどの異常行動は、発熱して２４時間から４８時間以内に出ることが多い。特に１０歳前後の男の子に多く出るという特徴はあるが、誰にでも起きる可能性はある。治療薬を服用したら危なくて使わなければ大丈夫ということではないので、家族の中でインフルエンザにかかった人が出た場合は、窓の鍵をかけるなど事故を防ぐ対策を必ず取ってほしい」と話しています。",
      "textPos": ""
    },
    {
      "title": "ワクチン行き届くまで時間かかる見通し",
      "img": "",
      "align": "",
      "text": "今シーズンは、インフルエンザワクチンの製造開始が例年よりも遅れ、一部の医療機関からは「必要な数のワクチンが届いていない」という声が上がっています。<br /><br />厚生労働省によりますと、ワクチンの製造量は当初、昨シーズンの使用量を１００万本余り下回るおそれがありましたが、その後、各メーカーが製造量を増やし、昨シーズンとほぼ同じ量を供給できる見通しがたったということです。<br /><br />ただ、一部の地域では、希望者にワクチンが行き届くまでに時間がかかるおそれもあり、厚生労働省は多くの人が早めにワクチンを接種できるよう、１３歳以上の人は原則、１回だけの接種にしてほしいと呼びかけています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/283627.html",
      "title": "「足りるの？ インフルエンザワクチン」（くらし☆解説）",
      "time": "解説委員室ブログ 11月7日",
      "datetime": "2017-11-07"
    },
    {
      "link": "http://www9.nhk.or.jp/nw9/digest/2017/10/1025.html",
      "title": "インフルエンザ 予防をめぐり…",
      "time": "ニュースウオッチ９ 10月25日",
      "datetime": "2017-10-25"
    }
  ],
  "word": [],
  "news_id": "k10011236971000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "27",
  "url": "http://www3.nhk.or.jp/news/html/20171127/k10011236971000.html"
}