{
  "cate": "7",
  "date": "11æ29æ¥ 12æ19å",
  "datetime": "2017-11-29T12:19",
  "video": "https://www3.nhk.or.jp/news/html/20171129/movie/k10011239431_201711291224_201711291227.html",
  "duration": 126,
  "img": "html/20171129/K10011239431_1711291008_1711291010_01_02.jpg",
  "title": "日馬富士が引退 師匠が届け出",
  "summary": "大相撲の横綱 日馬富士が平幕の貴ノ岩に暴行した問題の責任をとって２９日、日本相撲協会に引退を届け出て現役を引退しました。",
  "more": "横綱 日馬富士は巡業中の先月２５日、鳥取市内の飲食店で貴ノ岩を殴ってけがをさせたとして鳥取県警察本部が傷害の疑いで調べています。<br /><br />日本相撲協会は警察と連携しながら危機管理委員会で事実関係の調査を進めていて、結果がまとまり次第処分を決める方針ですが、日馬富士は処分を待たずに、問題の責任を取ってみずから引退の道を選びました。<br /><br />日馬富士の師匠の伊勢ヶ濱親方は、午前９時前に来年初場所の番付編成会議が行われる福岡市の福岡国際センターに入り、この会議のなかで伊勢ヶ濱親方が日馬富士の引退を届け出ました。会議を終えた伊勢ヶ濱親方は無言で会場をあとにしました。<br /><br />日馬富士は午後２時から伊勢ヶ濱親方とともに記者会見を開く予定で、引退を決断した理由などについてみずから話をすることになっています。",
  "body": [
    {
      "title": "東京 新橋駅で新聞の号外",
      "img": "",
      "align": "",
      "text": "日馬富士が日本相撲協会に引退を届け出たことを受けて、東京 新橋の駅前では午前１１時すぎから新聞の号外が配られました。<br /><br />号外を受け取った埼玉県春日部市の７２歳の女性は「横綱は横綱らしくけじめをつけたのだと思う。残された力士には力を、暴力ではなく正しい相撲につかってもらいたい」と話していました。<br />茨城県常総市の７１歳の男性は「引退はしかたないという思いの一方で、頑張っていたのに残念という気持ちもあります」と話していました。<br />また千葉県木更津市の３４歳の女性は「暴力は何があってもいけないと思います。引退によって問題をうやむやにせず、きちんと調査してもらいたい。角界全体が盛り上がっていたなかで残念です」と話していました。",
      "textPos": ""
    },
    {
      "title": "東京 江東区の伊勢ヶ濱部屋の地元では",
      "img": "",
      "align": "",
      "text": "日馬富士が所属する東京 江東区の伊勢ヶ濱部屋の地元では引退について「残念だ」といった声と「当然だ」という声の両方が聞かれました。<br /><br />このうち、花屋を営む７４歳の女性は「日馬富士のことは本人が日本語もよくわからない１０代のころから知っているのでずっと応援してきました。会うたびに『お母さん、お母さん』と声をかけてくれて、バラなどの花をよく買いに来てくれました。ずっと頑張って相撲をしてきたので、引退は本当に残念です」と話していました。<br />一方、クリーニング店を営む８２歳の女性は「横綱という立場で人の上に立って見本になる行動をしないといけないのに、人に暴力をふるうことはあってはならないことで引退は当然だと思います」と話していました。<br />また、６５歳の男性は「引退と聞いて驚きました。残念ですが、暴力をふるったことを認めているのでしかたがないとも思います。いまだに何があったのか明らかになっていないので、本人の口から事実を語ってほしいと思います」と話していました。",
      "textPos": ""
    },
    {
      "title": "福岡でも「残念」「しっかりとした説明を」",
      "img": "",
      "align": "",
      "text": "九州場所が行われていた福岡市では、残念だという声や、しっかりとした説明を求める声が聞かれました。<br /><br />このうち５８歳の男性は「横綱には心技体すべてが求められるので暴力は絶対に許されず引退はしかたがない。過去にも『しごき』の暴力が問題になっているし、今回のことをきっかけに相撲界がよくなって行ってほしい」と話していました。<br />また、４２歳の女性は「互いの部屋や協会内でしっかり話をしていれば、もっと違う解決方法があったと思います。慈善事業にも熱心で頑張って強くなった立派な横綱だったので、引退せざるをえないのはとても残念です」と話していました。<br />２０代の男性は「妹が家に手形を飾っているくらい日馬富士のファンなので私もとても悲しいです。責任は取らないといけないと思いますが、何が本当のことなのか、いろいろな話が出ているので、まずはしっかり説明してほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "首相「極めて遺憾」",
      "img": "",
      "align": "",
      "text": "安倍総理大臣は、参議院予算委員会で「相撲は国民の関心が極めて高いスポーツであり、このたびの相撲界での暴力問題は日本相撲協会において事実確認中だが、極めて遺憾だ。日本相撲協会は、まず迅速に事実関係を解明することが大事で、その結果を踏まえて文部科学省で適切に対応する」と述べました。",
      "textPos": ""
    },
    {
      "title": "鈴木スポーツ庁長官「無念だと思う」",
      "img": "",
      "align": "",
      "text": "スポーツ庁の鈴木大地長官は２９日午後、成田空港で報道陣に対し「アスリートは体力や気力の限界で引退する人が多いが、今回のような件で引退するのはアスリートとしては無念だと思う」と述べました。<br /><br />そのうえで「日本相撲協会には原因の究明と暴力の根絶を進め、コンプライアンスとガバナンスを徹底して再発防止に努めてほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "九州後援会 会長「決断を尊重 とても悲しい」",
      "img": "",
      "align": "",
      "text": "太宰府天満宮の宮司で伊勢ヶ濱部屋九州後援会会長を務める西高辻信良さんは「伊勢ヶ濱親方、横綱 日馬富士関の決断なので尊重を致します。きゃしゃな体で入門し、決死の覚悟で稽古に励み精進してきた姿を間近で見てきただけに、今回の問題での引退を受け、とても悲しくてなりません。今後とも日馬富士関を応援し、引き続き伊勢ヶ濱部屋をご支援申し上げます」とコメントしています。",
      "textPos": ""
    },
    {
      "title": "モンゴル市民から引退惜しむ声",
      "img": "",
      "align": "",
      "text": "日馬富士の母国モンゴルの市民からは、引退を惜しむ声や驚きの声が上がっています。<br /><br />このうちウランバートルに住む６０代の男性は、日馬富士の現役引退について「突然の発表で驚いた」としたうえで「モンゴル人にとって残念なことです」と述べ、引退を惜しんでいました。<br />また３０代の男性は「辞めてしまうのは残念です。日馬富士はモンゴルを代表する力士の１人なので、現役を続けてほしかったです」と話していました。",
      "textPos": ""
    },
    {
      "title": "元小結 旭鷲山「あと５回優勝できる力あった 残念」",
      "img": "",
      "align": "",
      "text": "モンゴル出身の元小結 旭鷲山は「あと５回は優勝できる力があっただけに残念だ」と述べ、引退を惜しんでいました。<br /><br />モンゴル出身の力士として初めて幕内力士となった元小結の旭鷲山は、モンゴルの首都ウランバートルで報道陣の取材に応じ、日馬富士が現役を引退したことについて「自分から決めて男らしくすばらしいことだ」と述べました。<br /><br />そのうえで、日馬富士が力士の中では小さな体でも努力を積み重ねて歴史に残る横綱になったとして「あと５回は優勝できる力があっただけに残念だ」と述べ、引退を惜しんでいました。",
      "textPos": ""
    },
    {
      "title": "ネット上にもさまざまな反応",
      "img": "",
      "align": "",
      "text": "日馬富士が暴行問題の責任をとって現役を引退したことについて、ネット上では、さまざまな反応が見られました。<br /><br />「残念だ」という意見が多く見られ、「こんな形で引退するのはほんとに残念だ」、「もうあの相撲見られないのか。何度も感動をもらった。引退なんて悲しすぎる。せめて体力の限界って言ってほしい」といった横綱の突然の引退を悲しむ声が相次いだほか、脳科学者の茂木健一郎さんも、「あのキビキビとした、敏しょうな体の動きが大好きでした。本当に残念ですが、横綱の相撲、ずっと忘れません」とツイートしました。<br /><br />一方で「横綱という地位は番付が下がらない代わりに、いわゆる心技体が求められる立場だから、あれだけの暴力事件を起こしてしまったら、やり直す機会が与えられず一発アウトなのは残念だけど当然」、「引退は当然だとは思いますが、時期尚早です。すべてが明るみになってからでよかったんじゃないか」と引退は当然だとする意見も相次ぎました。<br /><br />このほかにも相撲界の今後を心配する声など日馬富士の引退を受けてさまざまな声が上がっていました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171129/k10011239331000.html",
      "title": "日馬富士引退へ 番付編成会議始まる",
      "date": "11月29日  9時12分",
      "datetime": "2017-11-29T09:12",
      "imgPath": "html/20171129/K10011239331_1711290910_1711290911_01_02.jpg",
      "iconPath": "html/20171129/K10011239331_1711290910_1711290911_02_01.jpg",
      "video": "",
      "duration": 0
    },
    {
      "link": "html/20171129/k10011238941000.html",
      "title": "日馬富士 引退の意向固める",
      "date": "11月29日  4時22分",
      "datetime": "2017-11-29T04:22",
      "imgPath": "html/20171129/K10011238941_1711290404_1711290404_01_02.jpg",
      "iconPath": "html/20171129/K10011238941_1711290404_1711290404_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171129/movie/k10011238941_201711290444_201711290453.html",
      "duration": 86
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/284395.html",
      "title": "「日馬富士暴行問題の衝撃」（時論公論）",
      "time": "解説委員室ブログ 11月16日",
      "datetime": "2017-11-16"
    }
  ],
  "word": [
    {
      "link": "word/0000454.html",
      "title": "日馬富士 暴行"
    },
    {
      "link": "word/0000003.html",
      "title": "大相撲"
    }
  ],
  "news_id": "k10011239431000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "29",
  "url": "http://www3.nhk.or.jp/news/html/20171129/k10011239431000.html"
}