{
  "cate": "2",
  "date": "11æ22æ¥ 5æ06å",
  "datetime": "2017-11-22T05:06",
  "video": "https://www3.nhk.or.jp/news/html/20171122/movie/k10011231511_201711220514_201711220514.html",
  "duration": 144,
  "img": "html/20171122/K10011231511_1711220514_1711220515_01_03.jpg",
  "title": "kawaii ヒジャブのファッションショー初開催 東京・浅草",
  "summary": "日本独自の“カワイイ”ファッションをイスラム教徒の女性たちに楽しんでもらおうと、髪や肌の露出を避けるために巻く「ヒジャブ」と呼ばれるスカーフを独自にデザインしたファッションショーが２１日、東京・浅草で開かれました。",
  "more": "「Kawaii Hijabi Collection」と名付けられたこのショーは、イスラム文化について知ってもらうとともに、日本のファッションブランドに海外への販路を広げる機会にしてもらおうと今回初めて開かれました。<br /><br />モデルがまとうのは、日本のブランドなど１０社が制作したヒジャブで、カワイイファッションの中でも、特に少女のあどけなさやかわいらしさを表現した「ロリータ」テイストでデザインされています。<br /><br />パステルカラーの生地にフリルや花の飾りをつけたヒジャブのほか、着物やはかまなど日本ならではのイメージを組み合わせたヒジャブもあり、マレーシアやインドネシアから招かれた女性たちが興味深そうに写真を撮っていました。<br /><br />マレーシアの女性は「カワイイコンセプトが全面に出ていてすばらしいです」と話していました。<br />インドネシアの女性は「ヒジャブから前髪が出てしまって戒律に沿わないものもあったが、ムスリムのことを理解しようというコンセプトはすばらしい」と話していました。<br /><br />日本のポップカルチャーを海外に紹介する会社で、今回のショーを企画した山本愛佑子さんは「ロリータファッションは、海外にもファンが増えていてぜひムスリムの人たちにも楽しんでほしい。頂いた意見は今後に生かしていきたい」と話していました。",
  "body": [
    {
      "title": "日本ブランドの狙いは？",
      "img": "",
      "align": "",
      "text": "このファッションショーが開かれた背景の一つには、若者の人口減少に直面する業界の生き残りをかけた海外戦略がありました。<br /><br />今回、ショーに参加し初めてヒジャブの制作に挑戦した東京・世田谷区の会社は、国産のシルクなどを使ったウェディングドレスやロリータファッションのドレスを手がけています。<br /><br />会社によりますと、ロリータファッション好きの国内の若者は減っていますが、一方で、外国人観光客からの引き合いも多いということで、今回のショーも、ムスリムの女性たちに販路を広げる機会にしたいと参加を決めました。<br /><br />ショーに向けては、フリルを縫い込んだりリボンをつけたりしたロリータテイストのヒジャブおよそ３０種類を手作りして、ショーにのぞみました。<br /><br />会社の代表でデザイナーの徳嶺裕子さんは「国内市場の縮小は悲しいですが、海外の需要は伸びています。世界の壁だけではなく宗教の壁も越えて<br />楽しんでほしい」と話していました。",
      "textPos": ""
    },
    {
      "title": "現地デザイナーも来日",
      "img": "html/20171122/K10011231511_1711212353_1711220506_01_03.jpg",
      "align": "left",
      "text": "今回のショーが開かれたもう一つの背景には、東南アジアのムスリムたちの間でヒジャブをファッションとして楽しむ傾向が広まっていることがあります。<br /><br />今回のショーを開催するにあたっては、インドネシアやマレーシアでファッションやデザインを学ぶ１０代から３０代の若者が招かれました。<br /><br />このうちインドネシア人のエルシャ・クルニア・レスタリさん（３０）と、アニータ・ユニ・ホリラさん（２９）は、来日した初日にカワイイファッションの発信地原宿を訪れました。<br /><br />ヒジャブは、最近宗教上の理由だけでなくファッションとして楽しむために着用する傾向が広まっているということで、落ち着いた装いが好きなエルシャさんは薄いグレーのヒジャブをマフラーのように巻き、アニータさんは、大好きなパステルカラーのヒジャブを身に着けていました。<br /><br />２人は、原宿の竹下通りでヒジャブにつけられそうなカラフルな髪留めやアクセサリーを見つけては、記念写真を撮っていました。<br />エルシャさんは「原宿にはかわいいの中にもさまざまなファッションアイテムがそろっていて、とても刺激をもらっています。次のアイデアに生かしたい」と話していました。<br /><br />また、２人は２１日に行われたファッションショーで、みずからデザインしたヒジャブも披露しました。<br />このうちエルシャさんは、足元まで長く流れるような淡い黄色のヒジャブを披露したほか、アニータさんはドラゴンフルーツの皮を使って上品なベージュやピンクに染めたヒジャブを紹介しました。<br /><br />ショーのあとには、ヒジャブを制作した徳嶺さんなど日本のデザイナーとも交流し、気に入ったヒジャブについて問い合わせていました。<br /><br />アニータさんは、「日本のヒジャブはかわいらしくて女性的で見たことがなくてとても興奮しました。フリルや色合いは自分のデザインにもぜひ取り入れていきたい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011231511000/k10011231511000.html",
      "title": "イスラム教の女性に「カワイイ」デザインのスカーフを紹介する",
      "time": "NEWSWEB EASY 11月24日",
      "datetime": "2017-11-24"
    }
  ],
  "word": [],
  "news_id": "k10011231511000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "22",
  "url": "http://www3.nhk.or.jp/news/html/20171122/k10011231511000.html"
}