{
  "cate": "1",
  "date": "11æ22æ¥ 14æ49å",
  "datetime": "2017-11-22T14:49",
  "video": "",
  "duration": 0,
  "img": "html/20171122/K10011232091_1711221545_1711221545_01_02.jpg",
  "title": "女性議員が議会に子連れ出席求め 開会遅れる 熊本市議会",
  "summary": "２２日開会した熊本市の定例市議会で、女性議員が生後７か月の長男と一緒に出席しようとし、対応を話し合うため開会が４０分遅れました。議員は「子どもと一緒に議会に参加して発言できる仕組みを整えるよう主張したかった」と話しています。",
  "more": "",
  "body": [
    {
      "title": "",
      "img": "html/20171122/K10011232091_1711221534_1711221545_01_03.jpg",
      "align": "right",
      "text": "熊本市の定例市議会は２２日開会し、午前中、本会議が行われました。しかし開会前、緒方夕佳議員（４２）が、生後７か月の長男と一緒に出席しようとしてほかの議員から退席を求める声が上がったため、議長や議会運営委員会の委員などを交えた話し合いが行われました。<br /><br />熊本市議会の規則では、本会議中はいかなる理由があっても議員以外は議場に入ることができないとされていて、緒方議員は結局、長男を友人に預けて出席し、市議会は４０分遅れで開会しました。<br /><br />緒方議員は、おととしには議員の宿泊を伴う視察への子どもの同伴を認めるよう議会や議会事務局に求め、市議会は条件つきでこれを認めています。<br /><br />緒方議員は、本会議のあと記者団に対し「子育て世代の代表として、子どもと一緒に議会に参加して発言できる仕組みを整えるよう主張したかった。子育て中の女性が活躍できるような市議会になってほしい」と述べました。<br /><br />全国市議会議長会は「議員が子どもを連れて議会に出席しようとしたケースはこれまで聞いたことがない」としています。",
      "textPos": ""
    },
    {
      "title": "国会は関係者以外議場に入れず",
      "img": "",
      "align": "",
      "text": "衆議院では「明確な規定はないが、議事の場であるので議員や職員といった関係者以外は入れないことになっている」と説明しています。<br />これまでに国会議員が子どもと一緒に出席したいと申し出たことはなく、「仮に申し出があった場合は、議院運営委員会などで協議することになると思う」と話しています。<br /><br />参議院では「議場には議員バッジなどの記章をつけた人しか入れないため、基本的には子連れで入ることはできない」としていますが、申し出があった場合は、衆議院と同じく協議するとしています。<br /><br />一方、本会議の傍聴については、いずれも１０歳以上としたうえで、衆議院では１０歳未満でも小学生であれば保護者同伴で傍聴が可能、参議院は１０歳未満は、事前に特別に許可された場合は傍聴できるということで、これまでに５歳の子どもが傍聴したケースがあったということです。<br /><br />地方議会の状況について、全国市議会議長会調査広報部によりますと「日本の地方議会で、子連れで議場に入って議会に参加したというケースはこれまで聞いたことがない。各地の議会の規則などでも明文化はされていないと思うが、子どもなどの家族が同伴して入ることは想定しておらず、女性議員も保育所や託児サービスに預けてから議場に来ているケースが多いのではないか」と話しています。",
      "textPos": ""
    },
    {
      "title": "海外では議場で授乳も",
      "img": "",
      "align": "",
      "text": "議場に赤ちゃんを連れて入ることについては、過去にもヨーロッパを中心に議論が起きてきました。<br /><br />現地のメディアなどによりますと、最近の事例では去年、オーストラリア議会の上院で、手短に赤ちゃんの世話をすることなどを認めるよう規則が改正され、ことし５月に女性議員が初めて生後１１週間の赤ちゃんとともに議場に入り、授乳をしたということです。<br /><br />またニュージーランドでも議会の規則の改正を経て、今月２人の女性議員が議場に赤ちゃんを連れて入り、授乳したということです。<br />議員の１人は、現地の新聞、ニュージーランド・ヘラルドに対して、「議会は、私や私の家族を受け入れようとしてくれている。つまり仕事と家庭の間で選択を迫られる必要がなくなったのです。私は、ロールモデルになりたいと思っていますし、先例を作ることができたと思います」と話しています。",
      "textPos": ""
    },
    {
      "title": "女性国会議員の割合 先進国の中で最低水準",
      "img": "",
      "align": "",
      "text": "各国の議員交流を進めているＩＰＵ＝列国議会同盟がことし１０月１日の時点でまとめた調査によりますと、日本の衆議院における女性議員の割合は９．３％、参議院では２０．７％です。<br /><br />両院を合わせた女性議員の割合のランキングでは日本は調査の対象となった１９３か国のうち、ボツワナ、ベリーズに次いで１６５位となっていて、先進国の中で最低水準となっています。",
      "textPos": ""
    },
    {
      "title": "識者「女性政治参加の障壁」",
      "img": "",
      "align": "",
      "text": "オーストラリアの政治に詳しい神奈川大学の杉田弘也教授によりますと、オーストラリアでは９０年代から女性議員が増え始め、９０年代半ばに「議場にスポーツジムはあるのに託児施設がないのはおかしい」と問題になったということです。<br /><br />その後、議場内に託児施設が整備されたほか、現在は議場内に赤ちゃんと一緒に入ることや授乳も認められるようになったということです。<br /><br />杉田教授は「オーストラリアでは、議場内に赤ちゃんがいたり授乳したりすることについて、政党を問わず反対意見が出たとは聞いていないし、社会的な反発もない。日本では、そもそも議員が出産することすら批判されており、女性が政治参加するうえでの障壁になっている。女性議員に限らず若い男性議員にとっても重要な課題で、議員同士でも超党派で協力して働きかけをしていくことが必要ではないか」と話しています。",
      "textPos": ""
    },
    {
      "title": "傍聴者には子連れＯＫ広がる",
      "img": "",
      "align": "",
      "text": "一方、議会の傍聴者向けには、小さな子どもがいる人たちにも開かれた議会にしようと親子専用の傍聴席を設けたり、傍聴者が利用できる託児サービスを設けたりするなど、各地で取り組みが進められています。<br /><br />このうち京都府議会では、去年から議会棟に、託児室を設け傍聴者が子どもを無料で保育士に預けられるサービスを始めたほか、神奈川県議会でも、議場近くの部屋で託児サービスを提供していて、利用日の数日前までに予約すれば無料で利用できます。<br /><br />また秋田県議会では、本会議の開催日には、申し込みの有無にかかわらず託児スペースを設け、子どもを預かるスタッフが常駐しているということです。<br /><br />さらに福岡市議会では、傍聴席の一角にあった貴賓室を改修し、ガラス張りで防音の親子専用の傍聴席を設置しています。ベビーベッドや絵本、授乳スペースも設けているということで、乳幼児を連れた母親などが、周囲に気兼ねなく長時間の傍聴をすることもできるということです。<br /><br />全国市議会議長会によりますと、各市議会の傍聴規則では、児童や乳幼児の傍聴は原則禁止し、議長が許可すれば入れると定めているケースが多いということですが、埼玉県鶴ヶ島市では、平成２０年に傍聴規則を改正し、特に議長の許可を得なくても傍聴席に子連れで入れるように制度を整えたということです。",
      "textPos": ""
    },
    {
      "title": "赤ちゃん帯同にネットで賛否",
      "img": "",
      "align": "",
      "text": "熊本市の定例市議会で、女性議員が生後７か月の息子を議場に連れて入り、退出を命じられたことについて、インターネット上でも賛成、反対、双方の意見が上がっています。<br /><br />ツイッターに投稿された意見のうち、市議の行動に賛成や支持を表明した意見の中では「事前に申し出てもダメに決まっているし、問題を可視化したのはよかったと思います」、「議会中に赤ちゃんが泣こうが、ほほえましく見守って協力すべきじゃないの？ 子育ては、社会全体ですることでしょ？」という声が見られました。<br /><br />一方、「一般企業の会議に突然赤ちゃんが来たら誰でもびっくりしますね。市議会はアリって思ったのか」とか、「発想はいいと思うけどダメもとでも許可はとろう。職場に赤ちゃん連れてくるって事は、周りに配慮しなきゃいけないのに」などのように、問題提起には理解を示しながら事前の調整をしなかったのは、周囲への配慮が足りないという意見も目立ちました。<br /><br />また、「一石を投じるにはよいが、こういうのを整備するのが議員の役目では」とか、「女性が働きやすい環境、子育てしやすい環境を作る、これが求められていること。ならば議会が率先して取り組むべき」と問題提起を評価して、さらなる議論を求めるツイートもありました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "https://www3.nhk.or.jp/news/html/20171122/k10011232281000.html",
      "title": "議場に子連れはあり？なし？",
      "time": "News Up",
      "datetime": ""
    }
  ],
  "word": [
    {
      "link": "word/0000279.html",
      "title": "働き方改革"
    }
  ],
  "news_id": "k10011232091000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "22",
  "url": "http://www3.nhk.or.jp/news/html/20171122/k10011232091000.html"
}