{
  "cate": "5",
  "date": "11æ22æ¥ 5æ57å",
  "datetime": "2017-11-22T05:57",
  "video": "https://www3.nhk.or.jp/news/html/20171122/movie/k10011231671_201711220617_201711220618.html",
  "duration": 112,
  "img": "html/20171122/K10011231671_1711220621_1711220622_01_03.jpg",
  "title": "大西洋クロマグロ 漁獲枠 ４年連続拡大で合意",
  "summary": "「本マグロ」として知られる高級魚クロマグロは、大西洋では資源の回復が進んでいるとして、日本や沿岸の各国は漁獲枠を４年続けて引き上げ、２０２０年にはことしより５０％以上増やすことで合意し、国内の流通量が増えて値下がりにつながることが期待されます。",
  "more": "大西洋クロマグロは、日本や沿岸の各国が加盟するＩＣＣＡＴ（アイキャット）＝大西洋まぐろ類保存国際委員会で資源が管理されていて、北アフリカのモロッコで２１日まで開かれていた会合で、来年以降の漁獲枠が協議されました。<br /><br />その結果、漁業資源は引き続き回復傾向にあるとして、主な漁場である東大西洋と地中海の漁獲枠を、来年はことしより１９％余り増やして２万８２００トンとし、４年続けて引き上げることで合意しました。<br />さらに２０２０年には、ことしより５２％余り増やして３万６０００トンまで引き上げます。<br /><br />大西洋クロマグロは、絶滅の危機が指摘されて一時、厳しい漁獲制限が行われましたが、今回、合意された漁獲枠は２０００年以降では最大の水準です。また、日本に割り当てられた漁獲枠も、来年はことしより１８％増えて２２７９トンとなっています。<br /><br />大西洋クロマグロは、日本の漁船がとる分と沿岸国から輸入する分を合わせると、日本のクロマグロの消費量のおよそ４割を占め、今回の合意で国内の流通量が増えて値下がりにつながることが期待されています。<br /><br />ただ、漁獲枠の大幅な拡大が続けば貴重な資源を枯渇させかねないという懸念も出ており、世界最大のマグロの消費国である日本は、資源の厳格な管理を主導していく役割を改めて求められそうです。",
  "body": [
    {
      "title": "水産庁審議官「価格下がると思う」",
      "img": "",
      "align": "",
      "text": "日本政府の代表として会合に臨んだ水産庁の太田愼吾審議官は、「漁獲枠を３万６０００トンまで増やしても資源の回復に問題ないという科学的な勧告に沿った結果であり、よかった」と述べて今回の合意を歓迎する考えを示しました。そのうえで、国内の流通への影響について、「漁獲枠が増えるとクロマグロの価格も下がると思うので、消費者にはより身近なものになる」と述べました。<br /><br />一方、大西洋クロマグロの資源管理の在り方については、「基本データは日本の漁船が提供しており、資源管理の精度が上がるよう今後も質の高いデータを提供したい。今回の合意を各国が守ることが重要になるので、ＥＵなどと協力しながらしっかりとした規則を作り、漁獲枠が守られるようにしていきたい」と述べて、資源管理が徹底されるよう日本としても役割を果たしていく考えを強調しました。",
      "textPos": ""
    },
    {
      "title": "大西洋でなぜ漁獲枠拡大？",
      "img": "",
      "align": "",
      "text": "大西洋クロマグロは乱獲などの影響で１９９０年代後半から資源の減少が指摘されるようになり、２０１０年にはワシントン条約の締約国会議で国際的な取引を全面的に禁止すべきという提案が出されるなど、絶滅のおそれが指摘されていました。<br /><br />このためＩＣＣＡＴは２０１１年、２０００年代に最大で３万２０００トンあった主な漁場の漁獲枠を半分以下の１万２９００トンにまで引き下げるとともに、重さ３０キロ未満の小さなクロマグロの漁獲を原則として禁止するなど、厳しい制限を続けてきました。<br /><br />こうした取り組みの結果、大西洋クロマグロの資源は回復傾向にあるとして、ＩＣＣＡＴは２０１５年から漁獲枠を２０％ずつ増やしていく方針に転じ、ことしは２万３６５５トンと、６年前のおよそ２倍まで拡大しました。<br /><br />今回の会合に先立って科学的な見地からクロマグロの資源を評価する専門家の委員会は、２０２０年の漁獲枠をことしより５０％以上多い３万６０００トンに引き上げても資源回復に問題ないと報告したことから、ＩＣＣＡＴでは漁獲枠をさらに増やす方向で協議を進めてきました。<br /><br />ただ自然保護団体からは資源の回復はまだ完全ではないとして、漁獲枠の急激な拡大は避けるべきだという意見が出されています。",
      "textPos": ""
    },
    {
      "title": "クロマグロの資源管理の現状",
      "img": "",
      "align": "",
      "text": "「本マグロ」とも呼ばれるクロマグロは、刺身やすしなどの高級食材として知られ、日本で消費されるうちおよそ４割を「大西洋クロマグロ」が占めています。今回の合意によって今後、流通量が増加して、価格の低下につながることも期待されています。<br /><br />しかし、国内消費量の６割を占め、日本近海を含む太平洋に生息する「太平洋クロマグロ」は、資源の回復が進んでいません。<br /><br />国際的な研究機関のＩＳＣ＝「北太平洋まぐろ類国際科学委員会」の推計では、成長した太平洋クロマグロの資源量は、ピークだった１９６１年の１割ほどの水準にまで落ち込んでいます。<br /><br />このため、太平洋クロマグロを管理する国際機関「中西部太平洋まぐろ類委員会」は、２０２４年までに、資源量を現在の２倍以上の４万トン余りとする目標を掲げ、漁獲規制の徹底を図っています。<br /><br />しかし、太平洋クロマグロを最も多く漁獲している日本は規制を守れていません。<br /><br />ことし６月まで１年間の小型のクロマグロの漁獲量は、割り当てられた漁獲枠を８％超過しました。<br />ことし７月以降の今シーズンも、割り当てられた漁獲枠を超えることが懸念されています。<br /><br />このため、大西洋クロマグロの漁獲枠が拡大しても、太平洋クロマグロの規制に対する取り組みが不十分で資源量が回復しなければ、流通量全体が大幅に改善するめどは立たないとされています。<br /><br />日本は世界で最もマグロを消費していることから、資源管理に対する姿勢や取り組みが特に問われています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/300/278830.html",
      "title": "「クロマグロ 漁獲枠拡大を提案へ」（ここに注目！）",
      "time": "解説委員室ブログ 8月28日",
      "datetime": "2017-08-28"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/700/270481.html",
      "title": "「クロマグロ とりすぎを防げ」（くらし☆解説）",
      "time": "解説委員室ブログ 5月12日",
      "datetime": "2017-05-12"
    }
  ],
  "word": [],
  "news_id": "k10011231671000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "22",
  "url": "http://www3.nhk.or.jp/news/html/20171122/k10011231671000.html"
}