{
  "cate": "3",
  "date": "11æ3æ¥ 5æ03å",
  "datetime": "2017-11-03T05:03",
  "video": "https://www3.nhk.or.jp/news/html/20171103/movie/k10011209041_201711030613_201711030613.html",
  "duration": 65,
  "img": "html/20171103/K10011209041_1711022236_1711030503_01_02.jpg",
  "title": "新種のオランウータン インドネシアのスマトラ島で発見",
  "summary": "インドネシアのスマトラ島で新種のオランウータンが見つかったとイギリスなどの国際研究グループが発表しました。ヒトに近い大型の霊長類で新種が見つかるのはおよそ９０年ぶりです。",
  "more": "新種のオランウータンが見つかったのは、インドネシアのスマトラ島北部の森林です。<br /><br />イギリスやスイス、インドネシアなどの研究グループによりますと、「タパヌリオランウータン」と名付けられた新種のオランウータンは、島内の別の場所に生息するオランウータンよりも頭蓋骨が小さく、体毛がより黄色がかった茶色をしているほか、遺伝子の配列が異なっていて新種と断定されたということです。<br /><br />また、その生息数は、森林の伐採が進むなど環境破壊によって推定８００頭以下に減っていると見られ、研究グループは保護対策を行うよう求めています。<br /><br />ゴリラやチンパンジーなどヒトに近い大型の霊長類で新種が見つかるのはおよそ９０年ぶりで、霊長類に詳しい京都大学の山極壽一学長は「オランウータンで新種が見つかるのは驚きで、人間の起源を知るうえでも貴重な発見だ。新種のオランウータンの社会や行動を調べることで、いろいろな特徴が明らかになると期待している」と話しています。",
  "body": [
    {
      "title": "絶滅の危機にひんする類人猿",
      "img": "",
      "align": "",
      "text": "ヒトに近い大型の霊長類「類人猿」は、ゴリラ、チンパンジー、ボノボ、オランウータンからなり、今回、新種のオランウータンが発見されたことで、類人猿は７種類となりました。<br /><br />類人猿は、高い知能を持ち、社会的な生活を営むことから、私たちヒトに最も近い生き物で、ヒトの進化を探るうえでも貴重な存在です。<br /><br />しかし、野生の類人猿はいま絶滅の危機にひんしています。<br />世界の野生生物の専門家などでつくるＩＵＣＮ＝国際自然保護連合は絶滅のおそれがある野生生物のリスト「レッドリスト」を公表していますが、これまで確認されている６種類の類人猿すべてが、「絶滅のおそれが極めて高い」、または「絶滅のおそれがある」と評価されています。<br /><br />中でもアフリカのコンゴやウガンダなどに生息するヒガシゴリラは、環境破壊や密猟などで過去２０年で７割以上、個体数が減少し、去年９月に「絶滅のおそれがある」から、「絶滅のおそれが極めて高い」と評価が変わりました。<br /><br />山極学長によりますと、類人猿はヒトよりも子どもを産む数が少なく、いったん数が減少すると回復するまでに長い時間がかかるということです。また、サルに比べて胃腸が強くないために食べるものも限られ、環境の変化に弱いといいます。<br /><br />開発による生息地の破壊、戦争、食用目当ての密猟など人間の活動によって野生の類人猿は絶滅の危機にひんしているのです。山極学長は「いま世界中で多くの類人猿は危機的な状況にある。私たちが知らないうちに消えていってしまう危険性を、多くの人に知ってほしい」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/easy/k10011209041000/k10011209041000.html",
      "title": "インドネシアで新しい種類のオランウータンが見つかる",
      "time": "NEWSWEB EASY 11月7日",
      "datetime": "2017-11-07"
    }
  ],
  "word": [],
  "news_id": "k10011209041000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "03",
  "url": "http://www3.nhk.or.jp/news/html/20171103/k10011209041000.html"
}