{
  "cate": "1",
  "date": "11æ21æ¥ 17æ21å",
  "datetime": "2017-11-21T17:21",
  "video": "https://www3.nhk.or.jp/news/html/20171121/movie/k10011230911_201711211933_201711211938.html",
  "duration": 175,
  "img": "html/20171121/K10011230911_1711211624_1711211654_01_02.jpg",
  "title": "ＪＲ東日本の駅ビルで中国の電子決済始まる",
  "summary": "中国で急速に普及している電子決済システムが、ＪＲ東日本の駅ビルに入る商業施設に導入されることになり、第一弾として２１日から都内の２か所で運用が始まりました。増え続ける中国人観光客の消費を取り込むのが狙いで、来年までにすべての施設に導入される予定です。",
  "more": "運用が始まったのは、アリペイとウィーチャットペイという中国で普及している２種類の電子決済システムで、ＪＲ東日本の駅ビルで商業施設を展開するアトレが都内の上野と秋葉原の店舗に導入しました。<br /><br />これらのシステムは、買い物客のスマートフォンの画面を店の端末にかざすだけで支払いが完了する仕組みで、中国国内では利便性の高さなどから急速に普及しています。<br /><br />アトレ上野店に入っている化粧品店では、中国から旅行で訪れた家族連れが早速レジでスマートフォンをかざして商品を購入していました。<br /><br />これらの電子決済システムは、来年６月末までに２２か所あるアトレのすべての施設のおよそ１５００の店舗に導入される予定で、今後も増加が見込まれる中国人観光客の消費を取り込みたい考えです。<br /><br />アトレ上野店営業課の高木聡さんは「中国の観光客の間では、口コミなどで駅の商業施設の認知度が高まっている。サービスの環境を整えることで、売り上げの増加につなげたい」と話していました。",
  "body": [
    {
      "title": "売り上げ増加に寄与",
      "img": "html/20171121/K10011230911_1711211647_1711211654_01_03.jpg",
      "align": "right",
      "text": "全国でディスカウントストアを展開するドン・キホーテは、おととし日本で初めてアリペイを店頭での決済に導入したほか、ことし６月にはウィーチャットペイも導入し、現在は全国のおよそ４０店舗で利用することができます。<br /><br />会社によりますと先月１か月間にアリペイとウィーチャットペイで代金を支払った中国人観光客の１人当たりの買い物額は、現金やクレジットカードで支払った人に比べておよそ３割多くなっていて、中国人観光客の増加もあって全体の売り上げも伸びているということです。<br /><br />また、ウィーチャットペイの通信機能を利用して、買い物客が帰国したあとも商品の情報などを配信することで中国向けのインターネット通販の売り上げも伸びているということです。<br /><br />ドン・キホーテ デジタル戦略企画室の小野沢由宇さんは「これらの電子決済は、単なる決済だけではなくマーケティングに活用できる手段だと考えている。顧客のニーズに合わせることは非常に大事で、中でも決済は重要な位置を占めている」と話しています。",
      "textPos": ""
    },
    {
      "title": "「対応しない店は選ばれない」",
      "img": "html/20171121/K10011230911_1711211647_1711211654_01_04.jpg",
      "align": "left",
      "text": "中国では、偽札などの不正が相次ぐ中、より簡単で確実な決済方法として、アリペイとウィーチャットペイという２つの電子決済システムが爆発的に普及しています。<br /><br />運営会社によりますと、このうちアリペイは５億２０００万人が登録し、決済の件数は１日当たり１億６０００万件に上っているということです。<br /><br />いずれも日本人は原則として使うことができませんが、日本でも導入が進んでいて、アリペイの運営会社によりますと、国内でアリペイが使える店舗は、コンビニエンスストアやドラッグストアなど全国で３万店を超えています。<br /><br />また、ウィーチャットペイも、国内で使える店舗数は公表されていませんが、代理店によりますと、利用可能な店舗の数は増え続けているということです。<br /><br />アリペイの日本国内のシステムを手がけるリクルートライフスタイルの佐藤亮太さんは「電子決済は、公共料金の支払いや行きたいお店の検索までできるなど、中国の人にはなくてはならないものになっている。このため、現金を持ち歩かない人が中国では増えていて、日本でもアリペイの決済に対応していない店は選ばれないということがどんどん当たり前になってくると考えられる」と話しています。",
      "textPos": ""
    },
    {
      "title": "専門家「日本もキャッシュレス戦略を」",
      "img": "",
      "align": "",
      "text": "中国で急速に普及している電子決済システムを導入する日本の商業施設が増えていることについて、電子決済に詳しい野村総合研究所の田中大輔上級コンサルタントは「日本に旅行に来た方々がもともと自分たちの国で使っている決済手段をそのまま何のストレスもなく使えるという環境を整備することは、非常に重要なことだ」と述べ、中国人旅行者の消費を取り込むうえで日本にとってもプラスになるという認識を示しました。<br /><br />田中氏は、アリペイなどのサービスはスマートフォンを使うため、商品の広告をスマホに送ってマーケティングにも活用できると指摘しました。<br /><br />一方、中国の電子決済サービスが日本に広がり、日本国内の決済サービスの競争相手になる可能性について、田中氏は「アリペイなどはすでに日本を含めたアジアに進出しようと取り組んでいる。簡単に現地の既存の決済手段を塗り替えていってしまうかどうかは国ごとにも変わると思うが、彼らのスピード感は日本企業の比ではないので、日本としてはあまりうかうかとはしていられない」と指摘しました。<br /><br />特に、スマホを使った決済サービスをはじめとしたフィンテックは、暮らしを便利にしたり生産性を高めたりする新たな成長分野として世界中が注目しているだけに、田中氏は「国内のキャッシュレス社会をどう作っていくかのイメージを官民で早急に作り上げる必要がある」と述べ、日本も対応を急ぐべきだと指摘しました。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www.nhk.or.jp/gendai/articles/4048/index.html",
      "title": "シリーズ 習近平の中国(２) 加速する“創新（イノベーション）”経済",
      "time": "クローズアップ現代＋ 10月18日",
      "datetime": "2017-10-18"
    },
    {
      "link": "http://www3.nhk.or.jp/news/business_tokushu/2017_0825.html?utm_int=tokushu-business_contents_list-items_060",
      "title": "買い物にＱＲコード なぜ拡大？",
      "time": "ビジネス特集 8月25日",
      "datetime": "2017-08-25"
    }
  ],
  "word": [],
  "news_id": "k10011230911000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "21",
  "url": "http://www3.nhk.or.jp/news/html/20171121/k10011230911000.html"
}