{
  "cate": "4",
  "date": "11æ12æ¥ 5æ27å",
  "datetime": "2017-11-12T05:27",
  "video": "https://www3.nhk.or.jp/news/html/20171112/movie/k10011220651_201711120607_201711120608.html",
  "duration": 161,
  "img": "html/20171112/K10011220651_1711120607_1711120609_01_03.jpg",
  "title": "日中首脳 双方が関係改善に意欲",
  "summary": "ベトナムを訪れている安倍総理大臣は１１日、中国の習近平国家主席と会談し、両首脳は、習主席が提唱する経済圏構想「一帯一路」を含め、地域や世界の平和と安定に両国が貢献する方策を議論していくことで一致しました。安倍総理大臣は会談のあと記者団に対し、「習主席から『今回は、日中関係の新たなスタートとなる会談だった』という発言があったが、私も同感だ」と述べ、関係改善に取り組む決意を示しました。",
  "more": "ベトナム中部のダナンを訪れている安倍総理大臣は、日本時間の１１日夜８時半前から、およそ４５分間、中国の習近平国家主席との日中首脳会談に臨みました。<br /><br />会談の冒頭、習主席は、先の衆議院選挙の結果に祝意を示した上で、安倍総理大臣らが衆議院の解散当日に、中国大使館が開いた、日中国交正常化４５年などを祝う式典に出席したことを評価する考えを示し「この流れをとらえ、より多くの決意と努力により引き続き一緒に前進していきたい」と述べました。<br /><br />これに対し、安倍総理大臣は、中国共産党大会での習主席の再選にお祝いを述べたうえで「来年の日中平和友好条約締結４０周年を見据えながら戦略的互恵関係のもと、関係改善を引き続き力強く進めたい。日中両国は地域と世界の安定と繁栄に欠くことのできない大きな責任を有している。特に北朝鮮への対応で連携をさらに深めたい」と述べました。<br /><br />そのうえで、安倍総理大臣は、国際社会全体で北朝鮮に対する圧力を最大限まで強化していく必要があるとして、さらなる対応を求め、両首脳は、朝鮮半島の非核化は両国の共通の目標であることを確認し、国連安保理決議の完全な履行を含め、地域の安定のため、緊密に連携を深めていくことで一致しました。<br /><br />また、安倍総理大臣は、東シナ海の情勢について「東シナ海の安定なくして、日中関係の真の改善はない。いかなる地域でも『法の支配』に基づく、自由で開かれた海洋秩序が重要だ」と指摘しました。そのうえで、両首脳は、東シナ海を、平和、友好、協力の海とするべく意思疎通を図ることや、早期に、防衛当局間の海空連絡メカニズムの運用を始めるために協議を加速することを確認しました。<br /><br />さらに、安倍総理大臣は、２国間の貿易・投資を促進するだけでなく、日中両国が第三国で協力してビジネスを展開していくことを提案し、両首脳は、習主席が提唱する経済圏構想「一帯一路」を含め、地域や世界の安定と繁栄に、日中両国がどのように貢献していくのか議論していくことで一致しました。<br /><br />一方、両首脳は、先送りになっている日中韓３か国の首脳会議の早期開催を目指していくことで一致し、安倍総理大臣は、来年の日中平和友好条約締結４０年という節目をとらえ、みずからが適切な時期に中国を訪問することを提案するとともに、習主席の早期の日本訪問を要請しました。<br /><br />会談のあと、安倍総理大臣は、このあと訪問するフィリピンで、中国の李克強首相とも会談することを明らかにしたうえで、「大変友好的な雰囲気の中で、率直に胸襟を開いて意見を交換できたと思う。会談の締めくくりに、習主席から、『今回の会談は日中関係の新たなスタートとなる会談だった』という発言があったが、私も同感だ」と述べ、関係改善に意欲を示しました。",
  "body": [
    {
      "title": "習主席 「中日関係の持続的な改善を」",
      "img": "",
      "align": "",
      "text": "中国外務省によりますと、習近平国家主席は、安倍総理大臣との首脳会談で、「ことしは、中日国交正常化から４５年で、来年は平和友好条約の締結から４０年だ。双方は、たゆまぬ努力や関係改善に有利な条件が続いていることを通じて中日関係の持続的な改善と良好な発展を進めるべきだ」と述べたということです。<br /><br />一方で、「中日関係の改善の鍵は相互信頼にある。歴史や台湾など中日関係の政治的基礎に関わる重大な原則的問題については、中日の４つの政治文書などに基づいて処理するべきだ」と述べ、歴史問題などについてくぎを刺しました。<br /><br />そして、「ウィンウィンの協力が両国の前向きな発展に向けた原動力になる」として、中国が提唱する巨大経済圏構想、「一帯一路」などで協力を求めました。<br /><br />さらに、２０２０年夏に東京オリンピックが、２０２２年冬に北京オリンピックが開催されることを踏まえ、「双方は青少年交流などを強化し、ともにオリンピックを開催するという機会を利用して協力を進め、関係発展に向けた民間の絆を強化するべきだ」と述べて、関係改善に意欲を示しました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171111/k10011220521000.html",
      "title": "日中首脳 北朝鮮対応などをめぐり協議",
      "date": "11月11日  23時12分",
      "datetime": "2017-11-11T23:12",
      "imgPath": "html/20171111/K10011220521_1711112233_1711112236_01_03.jpg",
      "iconPath": "html/20171111/K10011220521_1711112233_1711112236_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171111/movie/k10011220521_201711112233_201711112235.html",
      "duration": 95
    }
  ],
  "relationLink": [],
  "word": [
    {
      "link": "word/0000026.html",
      "title": "北朝鮮情勢"
    }
  ],
  "news_id": "k10011220651000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "12",
  "url": "http://www3.nhk.or.jp/news/html/20171112/k10011220651000.html"
}