{
  "cate": "1",
  "date": "11æ10æ¥ 11æ02å",
  "datetime": "2017-11-10T11:02",
  "video": "https://www3.nhk.or.jp/news/html/20171110/movie/k10011218521_201711101221_201711101224.html",
  "duration": 92,
  "img": "html/20171110/K10011218521_1711101107_1711101107_01_02.jpg",
  "title": "ことしの外国人旅行者数 過去最高に",
  "summary": "ことし日本を訪れた外国人旅行者は、今月４日に去年１年間の２４０３万９７００人を超え過去最高になりました。",
  "more": "これは石井国土交通大臣が１０日の閣議の後の記者会見で発表しました。<br /><br />それによりますと、ことし日本を訪れた外国人旅行者の数は、今月４日に去年１年間の２４０３万９７００人を上回り過去最高となりました。外国人旅行者は２０１３年にはじめて１０００万人を超えてから、これで５年連続で過去最高を更新しました。<br /><br />これは、中国やロシアの観光客向けのビザの発給要件などが緩和され、入国しやすくなったことや韓国や香港などとを結ぶ航空路線の便数が増えたためです。<br /><br />会見で石井国土交通大臣は「スノーリゾートの活性化や夜間＝ナイトタイムの観光振興を図り、外国人旅行者の日本での消費を増やしたい」と述べました。<br /><br />政府は、日本を訪れる外国人旅行者を３年後の２０２０年までに４０００万人に増やす目標を掲げていますが、目標達成には毎年１５％程度、旅行者の数を増やす必要があります。<br /><br />外国人旅行者の宿泊先は、東京や大阪、京都などをめぐるいわゆる「ゴールデンルート」にまだ集中しているのが現状で、目標達成に向けては全国各地の観光地を外国人にどう売り込んでいくかが課題になります。",
  "body": [
    {
      "title": " 外国人旅行者に売り込め「スノーリゾート」",
      "img": "",
      "align": "",
      "text": "日本を訪れる外国人旅行者を増やすため観光庁などが注目しているのが「スキー場」を中心にした「スノーリゾート」です。<br /><br />バブル景気のころから若者の冬のレジャーとして空前の人気になったスキーやスノーボード。公益財団法人の日本生産性本部の推計では、全国のスキー場を訪れた人は平成１０年のピークには１８００万人に上りましたが、去年はおよそ５３０万人に減りました。<br /><br />日本人のスキー客が減る一方の中、年々、増えているのが外国人のスキー客です。日本のスキー場はパウダースノーで滑りやすいうえ、長野や新潟など交通の便がよいスキー場も多く、人気が高まっているということです。<br /><br />観光庁の聞き取り調査でも「また日本を訪れた時にやりたいこと」として「スキー」をあげた人は１７．１％に上り、特に、中国やベトナムなどアジアからの旅行者の人気が高いということです。<br /><br />ただ、スキー場は外国語で指導ができるインストラクターが少なく外国人に対応した飲食店や宿泊施設の整備も十分ではありません。このため観光庁は、今シーズン、各地のスキー場周辺の外国人の受け入れ体制などを調査し、支援策の検討を始めることにしています。<br /><br />スキー場を中心にした「スノーリゾート」が人気になれば、冬場に日本を訪れる外国人旅行者を大きく増やすことができるうえ、課題になっている地方への呼び込みにもつながることから、観光庁も注目しています。",
      "textPos": ""
    },
    {
      "title": "外国人旅行者の誘致を始めたスキー場も",
      "img": "",
      "align": "",
      "text": "スキー場の中には、すでに外国人旅行者にターゲットを絞って誘致を始めたところもあります。<br /><br />新潟県湯沢町にある「ＧＡＬＡ湯沢スキー場」は、バブル景気まっただ中の平成２年にオープン。東京から新幹線で１時間１５分という交通アクセスのよさもあって若者でにぎわいましたが、日本人のスキー客は減少が続いています。<br /><br />そうした中、増えているのが外国人です。昨シーズンは来場者全体の１６％、およそ５万９０００人がタイや、中国、台湾、インドネシアなどからの旅行者でした。生まれて初めてスキーをする人も多く、外国語に対応できるインストラクターの確保が課題となっていました。<br /><br />そこで、スキー場では昨シーズンスピーカーつきのヘルメットを導入。外国人のスキー客にかぶってもらうと日本人インストラクターや通訳の声が、スピーカーから流れます。これで大勢の外国人を一度に指導できる仕組みを整えました。スキー場では、今シーズンから、中国語とタイ語で指導できるようにする予定です。<br /><br />ＧＡＬＡ湯沢スキー場の米山浩一次長は「外国人旅行者の受け入れは言語がいちばんの課題だが、機器を活用しスキーに親しんでもらうことで外国人のリピーターを確保したい」と話しています。",
      "textPos": ""
    }
  ],
  "relationNews": [],
  "relationLink": [
    {
      "link": "http://www3.nhk.or.jp/news/business_tokushu/2017_1109.html?utm_int=detail_contents_tokushu_002",
      "title": "驚異のクチコミ あなたの街も観光地？",
      "time": "ビジネス特集 11月9日",
      "datetime": "2017-11-09"
    },
    {
      "link": "https://www3.nhk.or.jp/news/contents/ohabiz/2017_1106.html",
      "title": "口コミが旅行充実のカギ",
      "time": "おはBiz キーワード解説 11月6日",
      "datetime": "2017-11-06"
    }
  ],
  "word": [],
  "news_id": "k10011218521000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "10",
  "url": "http://www3.nhk.or.jp/news/html/20171110/k10011218521000.html"
}