{
  "cate": "1",
  "date": "11æ10æ¥ 13æ33å",
  "datetime": "2017-11-10T13:33",
  "video": "https://www3.nhk.or.jp/news/html/20171109/movie/k10011218191_201711100436_201711100441.html",
  "duration": 88,
  "img": "html/20171109/K10011218191_1711100436_1711100442_01_03.jpg",
  "title": "９人遺体事件 全員の身元確認 警視庁",
  "summary": "神奈川県座間市のアパートで、９人が遺体で見つかった事件で、１５歳から１７歳の女子高校生３人を含む８人の身元が確認されました。警視庁はこのアパートに住む白石隆浩容疑者（２７）が９人を殺害し、遺棄したと見て事件の全容解明を進める方針です。",
  "more": "警視庁によりますと、この事件で、１人の遺体を遺棄した疑いで逮捕された神奈川県座間市にある白石隆浩容疑者（２７）のアパートの部屋からは男女９人の遺体が見つかっていて、このうちの１人は今月６日東京・八王子市の田村愛子さん（２３）と確認されています。<br /><br />警視庁は、部屋から見つかった被害者の所持品やＤＮＡ鑑定などから残る８人の身元を確認しました。<br /><br />身元が確認されたのは、群馬県邑楽町の高校１年生、石原紅葉さん（１５）、さいたま市北区の高校２年生、久保夏海さん（１７）、福島市の高校３年生、須田あかりさん（１７）、埼玉県所沢市の大学２年生、更科日菜子さん（１９）と神奈川県横須賀市の西中匠吾さん（２０）、神奈川県厚木市の三浦瑞季さん（２１）、横浜市都筑区の丸山一美さん（２５）、埼玉県春日部市の藤間仁美さん（２６）です。<br />これで９人全員の身元が確認されたことになります。<br /><br />警視庁は、白石容疑者がおよそ２か月の間に９人を殺害し、遺棄したと見て被害者との接点や事件に至る詳しい経緯などを調べ、全容解明を進める方針です。",
  "body": [
    {
      "title": "高校１年生 石原紅葉さん",
      "img": "",
      "align": "",
      "text": "群馬県邑楽町に住む高校１年生、石原紅葉さん（１５）は、地元の中学校を卒業後、隣の大泉町の県立西邑楽高校に通っていました。<br /><br />警察によりますと、石原さんは、ことし８月２８日の午後７時２０分ごろ、神奈川県の小田急線・片瀬江ノ島駅の改札を出たのを最後に行方がわからなくなりました。駅の防犯カメラに１人で歩く様子が映っていたということです。<br /><br />翌日の８月２９日に片瀬江ノ島駅のトイレから石原さんの携帯電話とＩＣカードが見つかり、両親が地元の警察署に捜索願を出し、群馬県警は神奈川県警と警視庁にも依頼して行方を捜していました。<br /><br />石原さんの自宅では、午前０時前に家族と見られる男性が玄関先に出てきて、報道関係者に宛てた文章を玄関先の壁に貼りました。文章には、遺族・親族一同の名前で「この度、娘の身元が判明しました。家族一同深い悲しみに包まれており、気持ちの整理がつきません。今後、しかるべきタイミングでコメントを発表させて頂きたいと思っております」と記されています。<br /><br />石原さんと同じクラスの女子生徒は「まじめで、優しくて、穏やかで、かわいらしい子でした。夏休みに入る前に最後に会った時は、ふだんと変わらない様子だったし、その後、ＬＩＮＥで『あした宿題あったっけ？』とメッセージを送った時も『たぶんないはず』と明るく返してくれました。２学期になってから姿が見えず、心配でメッセージを送りましたが、全然、連絡がつきませんでした」と話していました。<br /><br />石原さんが中学２年生のころから２年半、絵画教室で絵の指導をしていた男性は「何かの間違いであってほしいと思っていましたが、無念でならないです。９日が誕生日だったので、ご家族のことを思うと、本当につらいです」と話していました。<br />絵画教室での様子については、「デザイナーやアーティストになりたいと考えていて、口数は少ない娘さんでしたが、レッスンも集中して最後まで手を止めずに一生懸命取り組んでいた姿が思い出されます。これから彼女らしい作品がたくさんできるのではないかと思っていました」と話しています。<br />白石容疑者については、「少しの心の隙をついて、言葉巧みに自分の欲望のためにこれからの娘さんの命を奪ったということで、憤りを強く感じています」としています。",
      "textPos": ""
    },
    {
      "title": "高校２年生 久保夏海さん",
      "img": "",
      "align": "",
      "text": "さいたま市北区に住む高校２年生、久保夏海さん（１７）は、地元の中学校を卒業後、埼玉県上尾市の上尾南高校に通っていました。<br /><br />地元の住民によりますと、久保さんは、中学校では合唱部に所属していて、まじめで優しく、後輩から好かれていたということです。<br /><br />関係者によりますと、高校２年生になってから家族などに「学校に行きたくない」とか「精神科で相談したい」などと悩みを打ち明けるようになっていたということです。そして久保さんは、ことし９月３０日の午前１０時４０分ごろ、「近くのスーパーにお昼ごはんを買いに行く」と家族に告げて自宅を出た後、行方がわからなくなり、家族が警察に捜索願を出していました。そのときの久保さんの所持品は現金５万円とキャッシュカード、それに携帯電話だけだったということです。<br /><br />その後、１０月上旬になって警察から「神奈川県内で携帯電話の通信状況が確認されたが途切れた」と久保さんの家族に連絡があったということです。<br /><br />久保さんと同じ高校に通う同級生の男子生徒は「久保さんは中学と高校で合唱部に所属していて、歌うことと読書が好きなおとなしい子でした。しかし２年生になってから部活をやめてしまい、学校から９月下旬ごろに行方がわからなくなったと伝えられていました。みんなどうしたんだろうとか何か悩みがあったのかと心配していました」と話していました。<br />この高校の２年生は、今月４日から３泊４日で沖縄県に修学旅行に行っていたということで、男子生徒は「久保さんと一緒に修学旅行に行きたかったので、とても残念です。もし悩みがあったのなら相談乗って力になってあげたかったし、今でもうそだと信じたいです」と心配そうに話していました。また、白石容疑者について「心が弱っている人に一緒に死のうと言って近づくなんて、人として最悪で本当に許せない」と話していました。<br /><br />久保さんと同じ小学校と中学校に通っていた女子生徒は「友達思いでクラスでも誰にでも話しかける優しい子でした。行方不明だというのは、探してほしいという連絡が回ってきたので知っていました。誘拐かなと思っていました。悩んでいるという話は聞いたことはなく、今回のことは最近までずっとうそだと思っていたので、まだ実感がありません。驚いています」と話していました。",
      "textPos": ""
    },
    {
      "title": "高校３年生 須田あかりさん",
      "img": "",
      "align": "",
      "text": "福島市に住む高校３年生の須田あかりさん（１７）は地元の中学校を卒業後、福島県二本松市の県立安達高校に通っていました。<br />父親の博文さん（６２）によりますと、あかりさんは、両親と２人の兄、それに祖母の６人家族でしたが、去年からは母親と兄と一緒に市内の別の住まいに引っ越し、３人で暮らしていたということです。<br /><br />あかりさんはアニメが好きで、よく漫画を描いていたということです。<br />去年暮れごろには、あかりさんが数日間家出し、髪を染めて帰って来たことがあったと母親から聞いていたということです。<br /><br />関係者によりますと、あかりさんは９月下旬から行方がわからなくなり、家族が警察に捜索願を出したということです。<br />捜査関係者によりますと、携帯電話の位置情報を調べたところ、神奈川県座間市の周辺で電波が途絶えていたということです。<br /><br />父親の博文さんは今月７日に報道陣の取材に応じ「今回の事件に巻き込まれたのは娘ではないと思っている。心配はしているが、うちの娘ではないと信じている」と話していました。<br />博文さんは幼いころに親子で一緒に撮影したあかりさんの写真を眺めながら「小学生ごろから漫画を描くことやアニメを見るのが好きな子でした。親から見れば、特別変わったところもない普通の女の子です」と話していました。<br />また「スマートフォンをよく使っていたので『インターネット上ではみんなが本当のことを言ってるとは限らない、何でも信じてしまってはだめだ』と教えていた。容疑者にだまされてしまったのだとしたら娘が純粋だったからだと思う」と話していました。<br /><br />須田さんの母親は「このたび、娘がこのような事件に巻き込まれたことがいまだ信ずることが出来ません。私は親として、娘を守ってやることができませんでした。ただ、ただ、出来るだけ静かに見送ってやりたいのです」などとするコメントを出しました。<br /><br />須田さんと同じ高校に通う友人は「もの静かですが、わからないことがあると教えてくれる優しい子でした。最初はおとなしいのかなと思いましたが、みんなで集まるといつも楽しそうにしゃべっていたし、よく笑顔も見せていました」と話していました。<br />また「以前、須田さんが学校で先生に相談しているような姿を見たことがあり、何か悩みがあるのかなと感じていました。でも私たちの前ではふだんどおりふるまっていたのでそこまで深刻そうに見えませんでした」と話していました。<br /><br />この友人によりますと、最後に須田さんに高校で会ったのはことし９月下旬だったということですが、そのときも須田さんはふだんと変わらない様子だったということです。<br />しかし、その後は高校に来なくなり、９月２８日の午前９時前には「ＬＩＮＥ」の知人でつくるグループから退会していたということです。<br />この友人は「須田さんがＬＩＮＥを退会したのが事件と同じ時期だったので驚いています。すぐ近くにいた子が巻き込まれるのは悲しいし、怖いです」と話していました。<br /><br />中学時代の同級生だった女性は「学校の休み時間に絵を描いたり本を読んだりしていたのを覚えています。おとなしくてマンガやアニメが好きな子でした。今回の事件ではほかにも同年代の子が行方不明になっているので怖いです」と話していました。<br /><br />中学時代の別の同級生の女性は「おとなしくて１人で悩みを抱えてしまいそうな性格の子でした。事件に巻き込まれたのがあかりちゃんではないことを願っています」と話していました。",
      "textPos": ""
    },
    {
      "title": "",
      "img": "",
      "align": "",
      "text": "須田あかりさんの父親の博文さんは、１０日午後２時ごろに自宅近くで取材に応じ、９日の深夜、警視庁からあかりさんが事件に巻き込まれていたことを知らされたことを明らかにしました。博文さんは「私はまだ自分の娘だと信じていませんし、いまは何も考えたくありません。考えてしまったら、もう何も話せなくなりそうです」と話していました。",
      "textPos": ""
    },
    {
      "title": "大学２年生 更科日菜子さん",
      "img": "",
      "align": "",
      "text": "埼玉県所沢市に住む大学２年生、更科日菜子さん（１９）は地元の中学校を卒業後、川越市の私立高校に進学し、高校では演劇部に所属していました。<br />その後、東京・渋谷などにキャンパスがある実践女子大学に通っていました。<br /><br />捜査関係者によりますと、更科さんはことし９月１５日の午後５時ごろに「アルバイトに行ってくる」と家族に告げて自宅を出ました。<br />その日の夜、バイト先を出た後から行方がわからなくなり、母親が警察に捜索願を出していました。<br /><br />更科さんと同じ大学に通う２年生の女子大学生は「とてもおとなしくて、みんなとわいわい騒ぐようなタイプではありませんでしたが、お互いの好きなアイドルグループについて楽しく話したのは印象に残っています。２年生になってからは特に休みがちになり、９月以降は全く学校に来なくなったので心配していました」と話していました。<br />また「よく携帯を見ていたので、ＳＮＳの世界でしか自分の悩みを話せる人がいなかったのかもしれません。まだ二十歳にもなっていなくて、人生これからという時にこんな大変な事件に巻き込まれてしまって本当にかわいそうだし、もっと周囲ができることが何かあったかもしれないと思います」と話していました。<br /><br />更科さんと同じ小中学校に通っていた男性は「おとなしくもの静かで、絵を描くことが好きだったという印象があります。事件に巻き込まれるようなイメージは全くなく、更科さんであってほしくないというのがいちばんです」と話していました。<br />そのうえで白石容疑者の手口について「ＳＮＳという身近なところに事件が潜んでいることには恐怖を感じました」と話していました。",
      "textPos": ""
    },
    {
      "title": "西中匠吾さん（２０）",
      "img": "",
      "align": "",
      "text": "知人などによりますと、横須賀市に住む西中匠吾さん（２０）は、去年、地元の高校を卒業し障害者支援施設に就職したということです。<br /><br />高校時代からバンドの活動を始め、ベースを担当していたということで、卒業後は関東地方のライブハウスなどで本格的に活動していたということです。<br />ことし８月２６日には大阪でライブを行い、西中さんはツイッターで来場者へのお礼の言葉と翌月にも関東地方でライブを予定していることを書き込んでいたということです。<br /><br />しかし３日後の８月２９日に家族に「ライブを見に行く」と言って自宅を出たあと、連絡がとれなくなったということです。<br />関係者によりますと、家族からの捜索願を受けて警察が携帯電話の位置情報を調べたところ神奈川県海老名市で電波が途切れていたということです。<br /><br />捜査関係者によりますと西中さんは神奈川県厚木市の三浦瑞季さん（２１）と知り合いだったと見られるということです。<br /><br />また複数の友人によりますと、西中さんは行方不明になる直前に、ツイッターを通じて自殺願望がある人たちと連絡を取り合っていたという情報があるということです。<br /><br />バンドのメンバーは、ツイッターなどに西中さんの写真を投稿し情報提供を広く呼びかけていました。<br /><br />西中さんが所属するバンドが活動をしていた地元のライブハウスのオーナーの清遠武彦さんは、今月６日に取材に応じました。西中さんの人柄について、「若くて一生懸命なバンドマンだった。口べたなところはあったが周りに仲間はいっぱいいた。バンドの先輩は厳しかったけどまじめに向き合っていて、鍛えられていたようだった。将来は音楽で食べていくことを目指していたように思う」と話していました。<br />また行方不明になっていたことについては「インターネットで自殺願望のある人とつながっていたと聞いていたので心配はしていた。でもその後、何の情報もなかったのでどこかで無事に過ごしていると思っていた。事件に巻き込まれているかもしれないという話は聞いたが信じていない」と話していました。",
      "textPos": ""
    },
    {
      "title": "三浦瑞季さん（２１）",
      "img": "",
      "align": "",
      "text": "神奈川県厚木市の三浦瑞季さん（２１）は、東京都内に本社がある人材派遣会社に勤めていました。<br /><br />ことし８月２１日、「失踪します。必ず戻ってきます。何かあったらまた連絡します」という書き置きを残して行方がわからなくなり、家族が警察に届け出ていました。<br /><br />警察が調べたところ、三浦さんの携帯電話が藤沢市の片瀬海岸にある女子トイレで見つかり、その後の足取りはわからなくなっていました。<br /><br />中学校時代の同級生によりますと、三浦さんはあまり感情を表に出さないおとなしい性格だったということです。<br />三浦さんが事件に巻き込まれたことについて、「全然、本当に静かで、おとなしい子というイメージでしたので、本当にびっくりしました。本当にあったのなら、事件の真相がしっかり明白になることを望みます」と話していました。<br /><br />三浦さんと中学３年のときに同じクラスだった男性は「ふだんはもの静かでおしとやかな感じでしたが、話すと明るく元気な子という印象が強いです。席が近く班も同じだったのでノートを見せてくれたり、私が授業中に寝ていると『起きなよ』と元気よく起こしてくれたりする優しい子でした」と話していました。<br />男性によりますと、三浦さんは成人式の際に開かれた同窓会は欠席していたということで、「もし帰ってきたらぜひ同窓会に参加してほしいと無事を祈ってきました。本当に残虐で許しがたい事件です。三浦さんに関わったひとりの人間として、とても悔しく悲しい思いです」と話していました。<br /><br />三浦さんと同じ中学校に通っていた女性は「あまり自分の感情を表に出さない、静かでおとなしい子でした。事件に巻き込まれるようなイメージが全くできない普通の子なので、もし彼女が事件に巻き込まれたとしたら、犯人の考えが理解できないし、何があったのかしっかり明白になることを望みます」と話していました。",
      "textPos": ""
    },
    {
      "title": "丸山一美さん（２５）",
      "img": "",
      "align": "",
      "text": "横浜市都筑区に住む丸山一美さん（２５）は、通信制の高校を卒業し、コンビニエンスストアで働いていました。<br /><br />家族や親族によりますと、性格はおとなしく内気で、自分の気持ちを表に出すのが苦手だったということです。中学校ではパソコン部で、携帯電話のゲームが好きで、通信教育の高校を卒業したあとは自宅にこもりがちになり、母親のすすめで、ことし４月から新横浜駅近くのコンビニエンスストアでアルバイトをしていたということです。アルバイトから帰宅すると「おなかがすいた」などと家族に話し、特に悩みを抱えているようには見えなかったということです。<br /><br />行方不明になった先月１８日もいつもと変わらず正午ごろにアルバイトに向かい、午後１時から午後５時までの仕事を終え、アルバイト先を出たということです。ふだんは午後６時くらいには帰宅していましたが、この日は帰宅せず、携帯電話もつながらなかったため、翌日、家族が警察に捜索願を出したということです。<br /><br />警察が調べたところ、新横浜駅の周辺の防犯カメラに丸山さんの姿が映っていたのを最後に、行方がわからなくなったということです。<br /><br />丸山さんの母親は「行方がわからなくなる前は、ふだんと変わらない様子で悩みを抱えているようにも見えなかった。アルバイトを始めて笑顔も増えたと喜んでいたやさきの出来事で、本当に信じられない」と語りました。<br /><br />母親によりますと、丸山さんは、内気で自分の気持ちを表に出すことが苦手だったということで、中学校時代、学校で制服や上履きを隠されるいじめを受けたことから不登校になり、本人の希望で通信制の高校に進学したということです。<br />高校卒業後は、家で過ごしていましたが、母親の助言もあり、ことし４月からは横浜市内のコンビニエンスストアでアルバイトをしていました。アルバイトを始めて以降、丸山さんは笑顔も増え、以前と比べてはきはきと話すなどいい変化が見られたということです。<br /><br />アルバイト先を出たあとに消息が途絶えた先月１８日も、いつもと変わらない様子で家を出たといいいます。丸山さんの母親は「アルバイトを始めて笑顔も増えたとほっとしていたやさきの出来事で、本当に『なぜ』という気持ちでいっぱいです。一緒に暮らしていながら娘の思いに気付かなかった自分を責めています。今でも信じられず、ひょっこり帰ってくるような気がしています」と話していました。<br /><br />また、親族の男性は「１０月の半ばに歩いて帰宅する彼女を見かけたのが最後です。本当に驚いています」と話していました。",
      "textPos": ""
    },
    {
      "title": "藤間仁美さん（２６）",
      "img": "",
      "align": "",
      "text": "埼玉県春日部市に住む藤間仁美さん（２６）は隣接する越谷市で働いていました。<br />関係者によりますと、ことし８月末から働き始めたということです。<br />勤務先ではおとなしく優しい人柄だったということですが、９月１３日を最後に勤務先に来なくなったということです。<br /><br />捜査関係者によりますと、藤間さんは９月２３日、知人男性に「ツイッターで知り合った人に会いにいくからきょうは会えない」などと電話で話したあとから連絡が取れなくなり、自宅には自殺をほのめかすメモが残されていたということです。<br />このため近くに住む母親が警察に捜索願を出していたということです。<br /><br />藤間さんが働いていた勤務先の同僚は「とてもおとなしく、優しい女性でした。いま思ったら少し暗い場面もあったので『なにかあったの？』とか『どうしたの？』とか声をかけていればよかったと後悔しています」と話していました。",
      "textPos": ""
    }
  ],
  "relationNews": [
    {
      "link": "html/20171110/k10011218541000.html",
      "title": "官房長官 座間事件受け不適切サイト対策強化を指示",
      "date": "11月10日  11時16分",
      "datetime": "2017-11-10T11:16",
      "imgPath": "html/20171110/K10011218541_1711101112_1711101120_01_02.jpg",
      "iconPath": "html/20171110/K10011218541_1711101112_1711101120_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171110/movie/k10011218541_201711101209_201711101222.html",
      "duration": 97
    },
    {
      "link": "html/20171109/k10011217861000.html",
      "title": "９人遺体 白石容疑者のスマホに被害者と見られる画像",
      "date": "11月9日  19時06分",
      "datetime": "2017-11-09T19:06",
      "imgPath": "html/20171109/K10011217861_1711091915_1711091916_01_03.jpg",
      "iconPath": "html/20171109/K10011217861_1711091915_1711091916_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171109/movie/k10011217861_201711091915_201711091916.html",
      "duration": 55
    },
    {
      "link": "html/20171109/k10011217031000.html",
      "title": "９人遺体事件 白石容疑者「弱い心につけ込もうと」",
      "date": "11月9日  12時20分",
      "datetime": "2017-11-09T12:20",
      "imgPath": "html/20171109/K10011217031_1711091226_1711091236_01_03.jpg",
      "iconPath": "html/20171109/K10011217031_1711091226_1711091236_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171109/movie/k10011217031_201711091226_201711091236.html",
      "duration": 59
    },
    {
      "link": "html/20171110/k10011218611000.html",
      "title": "９人遺体 2人の携帯の位置情報 アパート近くで途絶える",
      "date": "11月10日  11時58分",
      "datetime": "2017-11-10T11:58",
      "imgPath": "html/20171110/K10011218611_1711101214_1711101216_01_03.jpg",
      "iconPath": "html/20171110/K10011218611_1711101214_1711101216_02_01.jpg",
      "video": "https://www3.nhk.or.jp/news/html/20171110/movie/k10011218611_201711101216_201711101216.html",
      "duration": 45
    },
    {
      "link": "html/20171101/k10011207511000.html",
      "title": "白石容疑者に30回会った女性",
      "date": "11月1日  22時07分",
      "datetime": "2017-11-01T22:07",
      "imgPath": "html/20171101/K10011207511_1711012105_1711012118_01_02.jpg",
      "iconPath": "html/20171101/K10011207511_1711012105_1711012118_02_01.jpg",
      "video": "",
      "duration": 0
    }
  ],
  "relationLink": [
    {
      "link": "http://www.nhk-ondemand.jp/goods/G2017082368SC000/index.html?capid=nw001",
      "title": "クローズアップ現代＋ 「“アパート９人遺体”１５歳少女が明かす手口とは」",
      "time": "ＮＨＫオンデマンド 11月7日",
      "datetime": "2017-11-07"
    },
    {
      "link": "http://www.nhk.or.jp/kaisetsu-blog/100/283630.html",
      "title": "「座間市9人遺体 自殺志願の書き込み対応急げ」（時論公論）",
      "time": "解説委員室ブログ 11月7日",
      "datetime": "2017-11-07"
    }
  ],
  "word": [
    {
      "link": "word/0000445.html",
      "title": "座間 遺体遺棄事件"
    }
  ],
  "news_id": "k10011218191000",
  "yyyy": "2017",
  "mm": "11",
  "dd": "09",
  "url": "http://www3.nhk.or.jp/news/html/20171109/k10011218191000.html"
}